/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: Ledig";
"IrDA: Discovering"	= "IrDA: Finder";
"IrDA: Connected ("	= "IrDA: Forbundet (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: Stråle blokeret";
"IrDA: Invalid"		= "IrDA: Ugyldig";
"IrDA: Off"			= "IrDA: Fra";

/* Second Menu Item */
"Turn IrDA On" = "Slå IrDA til";
"Turn IrDA Off" = "Slå IrDA fra";

/* Fourth Menu Item */
"Use Sound Effects" = "Brug lydeffekter";

/* Sixth Menu Item */
"Open Network Preferences..." = "Åbn Netværk...";
